/* No comment provided by engineer. */
"Black App Icons" = "黑白图标";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock 关闭";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock 打开";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock 已打开";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock 已关闭";

/* No comment provided by engineer. */
"Function key on" = "Fn 键已按下";

/* No comment provided by engineer. */
"Function key off" = "Fn 键已释放";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Colored App Icons" = "彩色图标";

/* No comment provided by engineer. */
"Colored Orbs" = "彩色圆球";

/* No comment provided by engineer. */
"Menu bar icon:" = "菜单栏图标：";

/* No comment provided by engineer. */
"No Icon" = "不显示图标";

/* No comment provided by engineer. */
"Preferences" = "偏好设置";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "打开 Capster 偏好设置...";

/* No comment provided by engineer. */
"Quit" = "退出";

/* No comment provided by engineer. */
"Starting" = "开始";

/* No comment provided by engineer. */
"Start Capster at Login:" = "登陆时运行 Capster：";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "启用此选项后 Capster 运行时不会在 Dock 或菜单栏中显示图标。\n\n如需进入偏好设置界面，请在 Launchpad 或 Finder 中打开 Capster。";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "警告！启用此选项将使 HardwareGrowler 在后台运行";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "注意！启用此选项会将 HardwareGrowler 加入登录项";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "启用此选项后，Capster 将在每次登录时运行，因此始终可用";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "发送 Caps Lock 通知";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "发送 Num Lock 通知";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "发送 Fn 键通知";

/* No comment provided by engineer. */
"Play sound with notifications" = "发送通知时播放声音";
